Функция Сложение(ПервыйПараметр, ВторойПараметр) Экспорт
	
	Сумма = ПервыйПараметр + ВторойПараметр;
	Возврат Сумма;
	
КонецФункции

Функция Вычитание(ПервыйПараметр, ВторойПараметр) Экспорт
	
	Разность = ПервыйПараметр - ВторойПараметр;
	Возврат Разность;
	
КонецФункции

Функция Умножение(ПервыйПараметр, ВторойПараметр) Экспорт
	
	Произведение = ПервыйПараметр * ВторойПараметр;
	Возврат Произведение;
	
КонецФункции

Функция ПолучитьДату() Экспорт
	
	Дата = ТекущаяДата();
	Возврат Дата;
	
КонецФункции 